act
augeas
autoconf
automake
bat
cairo
certbot
dialog
direnv
docutils
fontconfig
fontforge
freetype
fribidi
fzf
gcc
gdbm
gettext
ghq
giflib
git
glib
glow
gmp
go
graphite2
harfbuzz
icu4c
isl
jpeg
libevent
libffi
libidn2
libmpc
libpng
libspiro
libtiff
libtool
libuninameslist
libunistring
llvm
lzo
mpfr
ncurses
nkf
node
noti
openjdk
openssl@1.1
pango
pcre
pcre2
pixman
pkg-config
python
python@3.8
readline
redis
ripgrep
sfmono-square
sqlite
tig
tmux
tree
utf8proc
watch
wget
xz
yarn
