1password
alfred
android-studio
deepl
discord
docker
figma
firefox
font-fira-mono-nerd-font
font-noto-nerd-font
gitify
google-chrome
google-chrome-canary
krisp
maccy
microsoft-teams
notion
postman
slack
visual-studio-code
wireshark
