adns
aom
atk
augeas
autoconf
autoconf213
automake
cairo
ccache
ccls
certbot
cloc
cmake
coreutils
ctags
dialog
direnv
docker
docutils
expect
faac
faad2
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdb
gdbm
gdk-pixbuf
gettext
giflib
git
glib
glib-networking
glide
glow
gmp
gnu-tar
gnupg
gnutls
go
gobject-introspection
graphite2
graphviz
gsettings-desktop-schemas
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk+3
gts
harfbuzz
hicolor-icon-theme
htop
icu4c
isl
jasper
jpeg
lame
leptonica
libass
libassuan
libbluray
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmms
libmpc
libnice
libogg
libpng
libpsl
libsamplerate
libshout
libsndfile
libsoup
libsoxr
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
little-cms2
llvm
lzo
mpfr
mysql
nasm
ncurses
netcat
netpbm
nettle
nkf
node
noti
npth
oniguruma
opencore-amr
openh264
openjpeg
openssl@1.1
opus
orc
p11-kit
pango
pcre
pcre2
pinentry
pixman
pkg-config
protobuf
pyenv
python
python@3.8
readline
ripgrep
rtmpdump
rubberband
sdl2
snappy
speex
sqlite
srtp
swig
taglib
tesseract
theora
tmux
tree
unbound
utf8proc
vala
watch
webp
wget
x264
x265
xvid
xz
yarn
yasm
zsh
