act
augeas
autoconf
automake
bat
c-ares
caddy
certbot
cmake
curl
dialog
direnv
fetch
gdbm
gettext
ghq
git
git-delta
go
icu4c
jansson
jemalloc
libev
libevent
libiconv
libidn2
libtermkey
libtool
libunistring
libuv
libvterm
lua
luajit
luarocks
msgpack
ncurses
nghttp2
ninja
node
nvm
openjdk
openssl@1.1
pcre2
pkg-config
python@3.8
python@3.9
readline
ripgrep
sqlite
tmux
tree
unibilium
utf8proc
wget
xz
yarn
